Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tale_til_sametingsradets_beretning_om_virksomheten_oktober_2020.html.tmx
Source language: nob
Languages: sme

source: Tale til sametingsrådets beretning om virksomheten, oktober 2020
sme: Sáhkavuorru sámediggeráđi doaibmadieđáhussii, 2020 golggotmánu

source: Sametingspresident Aili Keskitalos tale til sametingsrådets beretning om virksomheten, under plenum 14.10.20.
sme: Sámediggepresideantta Aili Keskitalo sáhkavuorru sámediggeráđi doaibmadieđáhussii, golggotmánu 14. beaivvi 2020.

source: 4. september åpnet festspillene i Bergen utstillinga av årets kunstner, den samiske arkitekten og kunstneren Joar Nango.
sme: Čakčamánu 4. b. rabai feastariemut Bergenis čájáhusa dán jagi dáiddáris, gii lea sámi arkiteakta ja dáiddár Joar Nango.

source: Dette er det mest prestisjefylte oppdraget en kunstner kan få i Norge, og det er første gang i festspillenes snart 70 år lange historie at festspillutstilleren er samisk.
sme: Dán barggus lea hui stuorra árvu ja stuorámus árvu maid dáiddár Norggas sáhttá oažžut, ja lea vuosttaš geardi go feastariemuid fargga 70 jagi historjjás lea feastačájáhusa biddji sápmelaš.

source: NRKs kunstanmelder, Mona Pahle Bjerke, omtalte utstillinga for «en milepæl i norsk kunsthistorie».
sme: NRK dáiddakritihkar, Mona Pahle Bjerke, govvidii čájáhusa “ovddasmannin norgga dáiddahistorjjás”.

source: Anmeldelsen slutter med «Det er rett og slett den fineste og viktigste festspillutstillingen jeg har sett i mine femten år som kritiker».
sme: Son dadjá loahpas ahte .

source: Jeg har selv hatt gleden av å oppleve utstillinga i Bergen tidligere i høst, og jeg må si jeg blir utrolig stolt når jeg ser både Joar Nango og andre samiske kunstnere løftes frem, og som setter kunstnerisk dagsorden både i Sápmi, Norge og internasjonalt.
sme: Mus lei illu vásihit čájáhusa Bergenis árat dán čavčča, ja mun ferten dadjat ahte ledjen issoras rámis go oainnán ahte sihke Joar Nango ja eará sámi dáiddárat loktejuvvojit, ja bidjet dáiddalaš áššelistta sihke Sámis, Norggas ja riikkaidgaskasaččat.

source: Utviklinga av samiske kunstnere som premissleverandører på kunstscenen kan delvis skrives tilbake til «Samisk vrede», årskonferansen som ble holdt i 2017 i regi av Sametinget og Kulturrådet.
sme: Sámi dáiddáriid ahtanuššama eavttuid biddjin dáiddalávddis sáhttá guorrat ruovttoluotta “Sámi suhttui”, mii lei jahkekonferánsa maid Sámediggi ja Kulturráđđi lágidedje 2017:s.

source: På denne konferansen ble det satt viktige spørsmål rundt samisk kunst på dagsorden, som for eksempel: Er det samiske anerkjent som en del av den nasjonale fortellingen?
sme: Dán konferánssas biddjojuvvojedje deaŧalaš gažaldagat sámi dáidaga birra áššelistii, nugo ovdamearkka dihtii: Dovddastuvvojit go sámit nationála muitalusa oassin?

source: Hvor kommer det sterke politiske engasjementet i samisk kunst fra?
sme: Gos nana politihkalaš áŋgiruššan sámi dáidagis boahtá?

source: Mange samiske kunstnere opplevde at de ble både sett og hørt, og i ettertid kan konferansen betraktes som et springbrett for flere samiske kunstneres inntog i nasjonale og internasjonale institusjoner.
sme: Ollu sámi dáiddárat vásihit ahte sin sihke oidnet ja gullet, ja maŋit áiggis sáhttá dadjat ahte konferánsa lei dego njuikestahkan ollu sámi dáiddáriidda vai besset searvat nationála ja riikkaidgaskasaš ásahusaide.

source: De baner vei og blir veivisere for samiske kunstnere som kommer etter dem.
sme: Sii stihkkejit luotta ja šaddet ofelažžan daid sámi dáiddáriidda geat bohtet sin maŋis.

source: Nango er et eksempel på en kunstner som baner vei for andre samiske kunstnere.
sme: Nango guhte lea dáiddár stihkke luotta eará sámi dáiddáriidda.

source: Når det er sagt er det egentlig et paradoks at noen faktisk må bane vei, all den tid Sápmi har så mange fantastisk gode og sterke kunstnere med mye å formidle, og som vi gjerne deler med hele verden.
sme: Go dat lea daddjojuvvon, de lea rievtti mielde paradoksa ahte muhtumat duođai fertejit stihkket luotta, vaikko Sámis leat nu ollu erenoamáš buorit ja nana dáiddárat geain lea ollu maid gaskkustit, ja mii leat ilus go sáhttit juogadit olles máilmmiin!

source: I går fikk jeg gleden av å være tilstede på en historisk milepæl, da grunnsteinen til ny Saemien Sijte ble lagt ned på Snåsa.
sme: Čoahkkinjođiheaddji, Mun bessen ikte leat mielde historjjálaš dáhpáhusas, go vuođđogeađgi ođđa Saemien Sijtei biddjojuvvui Snoasas.

source: Den sørsamiske institusjonen og samfunnet har ventet lenge på et nytt hjem.
sme: Lullisámi ásahus ja servodat leat guhká vuordán ođđa ruovttu.

source: Jeg vil berømme alle som har bidratt til at det endelig blir virkelighet.
sme: Mun háliidan rámiidit buohkaid geat leat leamaš mielde váikkuheamen dan ahte dat loahpas šattai duohtavuohtan.

source: Sametingsrådet har startet arbeidet med en redegjørelse av verneprinsipper i tradisjonelle samiske områder.
sme: Sámediggeráđđi lea bargagoahtán čilgehusain suodjalanprinsihpaid birra árbevirolaš sámi guovlluin.

source: Resultatet skal legges frem henimot sommeren 2021.
sme: Bohtosat ovdanbuktojuvvojit 2021 geassái.

source: Hensikten med besøkene er å bli bedre kjent med ulike verneområder og høre om hvordan de forvaltes av nasjonalparkforvaltere og nasjonalparkstyrer.
sme: Ulbmil galledemiiguin lea buorebut oahpásmuvvat iešguđege suodjalanguovlluide ja gullat movt álbmotmeahccehálddašeaddjit ja álbmotmeahccestivrrat daid hálddašit.

source: Det er også veldig viktig for oss å legge til rette for at direkte berørte samiske interesser har anledning til å fortelle om sine erfaringer med opprettelse og forvaltning av verneområder.
sme: Midjiide lea maiddái hui deaŧalaš láhčit diliid nu ahte njuolga guoskevaš sámi beroštumiin lea vejolašvuohta muitalit iežaset vásihusaid birra suodjalanguovlluid ásaheami ja hálddašeami oktavuođas.

source: Foreløpig har vi besøkt to av fem verneområder, og den første turen gikk til Seiland nasjonalpark.
sme: Doaisttážii leat mii galledan guokte viđa suodjalanguovllu gaskkas, ja vuosttáš mátki manai Sievjju álbmotmeahccái.

source: På Seiland traff vi Karsten Olsen som kommer fra en sjøsamisk familie i Jøfjorden på Seiland, og han kunne fortelle mye om et møysomt liv på gården før familien så seg nødt til å flyttet derfra på 1960-tallet.
sme: Sievjjus deaivvaimet mii Karsten Olsena, gii lea eret mearrasámi bearrašis Stuoravuonas Sievjjus, ja son muitalii ollu doalu garra eallima birra, ovdal go bearaš fertii fárret eret doppe 1960-logus.

source: Det andre besøket gikk til Trollheimen, og her møtte vi blant annet distriktsleder Anne Kristine Renander som jobber med reindrift på Nerskogen.
sme: Nuppe gearddi galledeimmet Trollheimen, ja doppe deaivvaimet mii earret eará orohatjođiheaddji Anne Kristine Renander gii bargá boazodoaluin báikkis Nerskogen.

source: Dagens reindrift er basert på leieavtaler og ekspropriasjonsvedtak, noe som har ført til at reindrifta i området har vært drevet under vanskelige forhold over lang tid.
sme: Dáláš boazodoallu čađahuvvo láigošiehtadusaid ja bággolonistanmearrádusaid vuođul, mii lea dagahan ahte guovllu boazodoallu lea doaibman váttis dilálašvuođain guhkkit áiggi.

source: Noe av det mest interessante med verneområdene er spørsmålet rundt vern og bruk.
sme: Okta eanemus miellagiddevaš áššiin suodjalanguovlluin lea gažaldat suodjaleamis ja geavaheamis.

source: På en konferanse i regi av AGENDA Nord-Norge ble det hevdet at Nord-Norge består av 98 % ubenyttet areal.
sme: AGENDA Davvi-Norga lágidan konferánssas čuoččuhuvvui ahte Davvi-Norggas lea 98 % geavatkeahtes areálat.

source: Dette stemmer ikke.
sme: Dat ii leat duohta.

source: I realiteten består store deler av Nord-Norge av områder som har vært brukt av samer i uminnelige tider.
sme: Duohtavuođas leat Davvi-Norggas stuorra areálat maid sámit leat geavahan don doloža rájes.

source: Det bare vises ikke, for de har ikke satt noen spor.
sme: Dat dušše ii oidno, danne go eai leat guođđán makkárge luottaid.

source: Dette gjelder også andre områder i Sápmi som har vært og er i bruk av samer.
sme: Ná lea maiddái eará guovlluin Sámis maid sámit leat geavahan ja geavahit.

source: Den samiske bruken av naturen har i praksis handlet om vern gjennom bruk, og noe av det vi ønsker å undersøke nærmere er muligheten for videreføring av den tradisjonelle samiske bruken av naturen i det som nå er verneområder i møte med nasjonale verneinteresser.
sme: Sámiid luonddu geavaheamis lea geavahusas leamaš sáhka geavaheami bokte dáhpáhuvvan suodjaleamis, juoga maid háliidat dutkat lagabuidda lea vejolašvuohta bisuhit sámi árbevirolaš luonddu geavaheami dáláš suodjalanguovlluin oktan nationála suodjalanberoštumiiguin.

source: De resterende verneområdene skal besøkes fortløpende, og for hvert besøk får vi større innblikk i ulike forhold i verneområder og nasjonalparker, og hvordan dette oppleves av lokale og nasjonalparkforvalterne som ofte har ulike interesser i bruken av disse områdene.
sme: Eará suodjalanguovlluid galledit mii dađistaga, ja juohke galledeamis oažžut mii stuorát geahčastaga iešguđege diliide suodjalanguovlluin ja álbmotmehciin, ja movt báikkálaš ja álbmotmeahccehálddašeaddjit vásihit dan, gos dávjá leat máŋggalágan beroštumit mat geavahit daid guovlluid.

source: Under dette plenumet skal vi også legge frem en redegjørelse om laks.
sme: Dán dievasčoahkkimis áigut mii ovddidit maiddái čilgehusa luosa birra.

source: Det er viktig at denne samiske næringa får en overordnet diskusjon om hvordan Sametingets politikk skal være i forvaltninga av den, både når det gjelder sjølaksefiske og laksefiske i elv.
sme: Deaŧalaš lea ahte dán sámi ealáhusa birra ságastuvvo oppalaččat movt Sámedikki politihkka galgá leat dan hálddašeamis, sihke go guoská mearraluossabivdui ja luossabivdui jogain.

source: I tillegg til å være en viktig samisk næring, er fiske av villaks også viktig for samisk språk, kultur og levemåte.
sme: Dasa lassin go dat lea deaŧalaš sámi ealáhus, de lea luondduluossabivdu maiddái deaŧalaš sámi gillii, kultuvrii ja eallinvuohkái.

source: Bak oss har vi nettopp hatt en rettsak om Tana-avtalen: Laksebreveierne i Tanavassdraget og Lakseforeningen for Tanavassdraget gikk til sak mot den norske staten.
sme: Gieskat leat geargan riekteáššiin Deanu-šiehtadusa birra: Deanučázádaga Luossareiveeaiggádat ja Deanučázádaga Luossasearvi stevdnejedje Norgga stáhta dán áššis.

source: Bakgrunnen for saken var at norske myndigheter gjennom Tana-avtalen har gitt utvidet adgang for finske hytteeiere på bekostning av lokalbefolkningen, noe som ble oppfattet som et klart brudd på avtalen.
sme: Ášši duogážin lei dat go Norgga eiseválddit Deanu-šiehtaduša bokte adde viiddiduvvon vejolašvuođa Suoma beale bartaeaiggádiidda man geažil báikegottiid olbmot govssahalle, mii adnojuvvui šiehtadusa čielga rihkkumin.

source: Det sentrale spørsmålet i rettsaken var om norske myndigheter ved å akseptere utvidelse og innføring av utvidede rettigheter og utvidet adgang til fisket for eiere av fritidsbolig på finsk side har krenket og gått på bekostning av de lovfestede og historiske rettighetene som tilfaller lokalbefolkningen på den norske siden av Tanavassdraget.
sme: Guovddáš gažaldat riekteáššis lei ahte leat go Norgga eiseválddit, go leat dohkkehan viiddidit ja fievrridit viiddiduvvon vuoigatvuođaid ja addit viiddiduvvon vejolašvuođa Suoma beale asttuáiggi bartaeaiggádiidda bivdit, rihkkon ja gáržžidan lágalaš ja historjjálaš vuoigatvuođaid mat gullet báikegottiid olbmuide Deanuleagis Norgga bealde.

source: Siden lokalbefolkningen langs Tanavassdraget i all hovedsak er av samisk opprinnelse er saken knyttet til grunnloven § 108 om myndighetenes plikt til å legge forholdene til rette for at den samiske folkegruppe kan sikre og utvikle sin kultur og sitt samfunnsliv, samt ILO- konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater.
sme: Go olbmuin Deanuleagis lea váldoáššis sámi vuolggasadji, de čatnasa ášši vuođđolága §:ii 108 ahte eiseválddiin lea geatnegasvuohta láhčit diliid nu ahte sámi álbmotjoavku sáhttá sihkkarastit ja ovddidit iežas kultuvrra, servodateallima, ja ILO-konvenšuvnna nr 169 álgoálbmogiid ja čearddalaš álbmogiid birra iešmearrideaddji stáhtain.

source: Dom i saken er nettopp falt, og i likhet med lokalbefolkninga må jeg uttrykke skuffelse over denne.
sme: Duopmu áššis lea celkojuvvon gieskat, ja mun lean beahtahallan bohtosii nugo báikegotti olbmotge.

source: Vi har fulgt og følger saken nøye og kommer til å jobbe for at retten til å drive med fiske av villaks ivaretas og styrkes i framtida.
sme: Mii leat čuvvon ja čuovvut ášši dárkilit ja áigut bargat dan ala ahte vuoigatvuohta bivdit luondduluosa gozihuvvo ja nannejuvvo boahtteáiggis.

source: Og så skal vi minne staten på at de er forpliktet til å bidra med positive tiltak for å opprettholde dette fisket som en del av samisk kulturøvelse.
sme: Ja muittuhit stáhta ahte dat lea geatnegahttojuvvon váikkuhit positiiva doaibmabijuiguin dán bivddu bisuheami dihtii oassin sámi kultuvrras.

source: En annen redegjørelse vi skal ta opp på dette plenumet handler om vindkraft på land.
sme: Nubbi eará čilgehus maid áigut meannudit dán dievasčoahkkimis lea bieggafápmu nannámis.

source: Dette er en sak som har opptatt oss i sametingsrådet lenge, og det ser ikke ut til at kampen er over ennå.
sme: Dát ášši lea beroštahttán sámediggeráđi juo guhká, ja orru ahte mii eat vuos leat geargan giččuin.

source: Saken kan også ses på som et tilsvar til Olje- og energidepartementet (OED) sin Meld. St. 28 (2019–2020) Vindkraft på land — Endringer i konsesjonsbehandlingen, som ble lansert i juni i år.
sme: Sáhttá maiddái oaidnit ahte ášši livččii dego vástádus Oljo- ja energiijadepartemeantta (OED) stuorradiggedieđáhussii 28 (2019-2020) Vindkraft på land - Rievdadusaid birra konsešuvdnameannudeamis, mii almmuhuvvui geassemánus dán jagi.

source: Vi har flere ganger sett at den samiske urgamle og bærekraftige reindriftsnæringa og annet samisk naturbruk ofres til fordel for myndighetenes satsing på såkalt «grønn energi» og der OED lar utbyggere av vindkraft starte utbygging selv om konsesjonsvilkår om ivaretakelse av flyttelei for rein i området ikke er ivaretatt.
sme: Mii leat ollu gerddiid oaidnán ahte sámi dološ ja ceavzilis boazodoallu ealáhussan ja eará sámi luondduávkkástallan oaffaruššojuvvo eiseválddiid áŋgiruššamii nu gohčoduvvon “ruoná energiijain” ja OED diktá bieggafámu huksejeddjiid álggahit vaikko konsešuvdnaeavttut bohccuid johtolaga suodjaleamis guovllus eai leat gozihuvvon.

source: Et eksempel på det er Øyfjellet i Nordland der reineiere i et kriseår måtte flytte rein til et industriområde hvor hverken utbygger eller OED tok hensyn til drektige simler.
sme: Okta ovdamearka lea Øyfjellet Nordlánddas, gos boazodoallit heahtejagiin fertejit fárrehit bohccuid industriijaguvlui gos ii huksejeaddji iige OED váldde vuhtii čoavjjehiid.

source: Et annet eksempel er reindriftseierne på Fosen i Trøndelag som etter tiår med enorm saksbehandling på alle nivåer i norsk offentlighet ble fradømt muligheten til å drive reindrift på tradisjonell måte.
sme: Nubbi eará ovdamearka lea go boazodolliin, Fovsenis Trøndelágas logenar jagiid áššemeannudeami maŋŋá ja go leat sakka bargan buot dásiin Norgga almmolašvuođas, lea dubmejuvvon eret vejolašvuohta bargat boazodoaluin árbevirolaš vuogi mielde.

source: Med den kunnskapen vi har i om reindriftens vilkår i dag, kan vi ikke se at det er rom for vindkraftutbygging i samiske reinbeiteområder uten at det medfører en delvis nedbygging av denne næringa i enkelte berørte områder.
sme: Dáláš boazodoalu dieđuid vuođul, eat sáhte oaidnit ahte livččii sadji bieggafámu huksemii sámi boazodoalloguovlluin almmá ahte dat gáržudivččii dán ealáhusa ovttaskas guoskevaš guovlluin.

source: Belastningen er allerede for stor fra andre typer arealinngrep og fra rovdyrpolitikken.
sme: Noađđi lea juo menddo stuoris earálágan areála sisabahkkemiid beales ja boraspirepolitihka geažil.

source: Storsamfunnet må også lære seg å prioritere.
sme: Stuorraservodat ferte maiddái oahppat vuoruhit.

source: Også i denne saken må vi minne staten på ansvaret for samisk nærings- og kulturutøvelse, samt at folkeretten overholdes i fremtidige prosesser som omhandler utbygging av vindkraft i reinbeitedistrikter.
sme: Maiddái dán áššis fertet mii muittuhit makkár ovddasvástádus stáhtas lea sámi ealáhusain ja kultuvrras, ja ahte álbmotriekti dollojuvvo boahtteáiggi proseassain gos lea sáhka bieggafámu huksemis boazodoalloorohagain.

source: Heller ikke dette plenumet kan holdes i plenumssalen, men fra å ha avviklet et digitalt plenum etterfulgt av et plenum i idrettshallen her i Karasjok, vil jeg si at vi med med denne plasseringa i Sametingets bibliotek i alle fall begynner å nærme oss plenumssalen igjen.
sme: Mii eat sáhte dán dievasčoahkkima ge doallat dievasčoahkkinsálas, mii leat doallan digitála dievasčoahkkima ja dievasčoahkkima Niitohárjjis dáppe Kárášjogas, de dajan mun ahte go doallat dievasčoahkkima Sámedikki girjerádjosis, de mii lahkonišgoahtit fas dievasčoahkkinsála.

source: Likevel påminner plasseringa og alle smitteverntiltakene oss om at vi fremdeles er inne i en alvorlig pandemi som vi alle må forholde oss til.
sme: Dattetge muittuhat mii saji ja buot njoammuma eastadeami doaibmabijuid ahte mis ain lea duođalaš pandemiija man mii buohkat fertet vuhtii váldit.

source: Ta vare på deg selv og dine nærmeste, og husk at for hver dag som går er vi nærmere en vaksine som forhåpentligvis vil gjøre livet i Sápmi normalt igjen.
sme: Ane iežas ávviris ja du lagamuččaid, ja muitte ahte beaivvis beaivái lahkonat mii boahku mii doaivumis buvttiha fas dábálaš eallima Sápmái.

source: Møteleder, Herved har jeg lagt fram sametingsrådets beretning om sin virksomhet, og takker for oppmerksomheten.
sme: Čoahkkinjođiheaddji, Dákko bokte lean mun bidjan ovdan sámediggeráđi doaibmadieđáhusa, ja giittán fuomášumis.

source: Les Sametingsrådets beretning om virksomheten
sme: Loga Sámediggeráđi doaibmadieđáhusa
